[
  {
  "name": "Екопътека Искър-Панега",
  "location": "Луковит",
  "description": "Екопътеката следва поречието на река Панега, която извира в близост и е с необичаен синьо-зелен наситен цвят. Екопътеката се намира на територията на парк, носещ същото име, който обединява два отделни района – Карлуковски карстов комплекс и ландшафтен парк \"Панега\". Изградени са много места за пикник, барбекюта, пейки, мостчета, вити стълби, които правят маршрута изключително подходяща за отдих. В съчетание с красивите меандри на реката, пъстрите полянки и интересните скални образувания екопътеката Искър-Панега се нарежда между най-красивите в България.",
  "img": "https://pateshestvia.net/wp-content/uploads/2018/10/PUP_0557-1920x1272.jpg"
  },
  {
    "name": "Крушунски водопади",
    "location": "Ловеч",
    "description": "Обичате ли водни каскади? Крушунският водопад ще ви предложи най-голямото и живописно водно зрелище в България. Образуван от множество карстови тераси, той се спуска от височина 20м, за да спре дъха на всеки посетител. Намира се в северния край на Деветашкото плато, близо до село Крушуна, община Летница, и е само на 34км от град Ловеч. В района ще се удивите и от още два по-малки водопада, които заедно с първия образуват т. нар. Крушунски водопади, известни още като местността Маарата. Тук ще ви посрещнат и запазените скални ниши и килии на Крушунската обител на монаси-исихасти от 13-14 век. Интерес ще предизвикат и виреещите тук редките ценни растителни и животински видове, вписани в Червената книга на България. Не по-малко интригуващи ще ви сторят и намиращите се в близост пещери - Деветашка пещера, Урушка Маара и Горник.",
    "img": "https://i2.wp.com/time2travel.bg/wp-content/uploads/2016/09/1473600944DSC_2519-min-e1473658816541.jpg?resize=810%2C540"
  },
  {
    "name": "Пещера \"Проходна\"",
    "location": "Луковит",
    "description": "Проходна е естествено осветена от огромните входове и от естествените отвори в тавана - \"окна\". Именно \"окната\" правят пещерата уникална. Разположени едно до друго, с еднаква бадемовидна форма, окната удивително приличат на огромни очи, които сякаш се взират в посетителите. Неслучайно местното население ги нарича \"Очите на Господ\", а понякога и \"Очите на Дявола\". Гледани под определен ъгъл, дори наподобяват лице, свело поглед надолу, а при влажно време от тях сякаш се стичат \"сълзи\". Изправен пред този природен феномен, човек остава удивен и леко развълнуван – невероятната симетрия и разположение на окната навява страхопочитание и чувство за мистерия. Пещерата е обявена за природна забележителност през 1962г. В нея са снимани няколко български и чуждестранни филми. Един от тях е \"Време разделно\" (1987г).",
    "img": "https://brat-bg.com/images/na-planina/priroda/Glaza_Boga_1_Custom.jpg"
  },
  {
    "name": "Белоградчишките скали",
    "location": "Белоградчик",
    "description": "Над 200млн години са били необходими, за да се изваят чудните форми на Белоградчишките скали. Червеният им цвят се дължи на железните съединения в тях. Най-интересните образувания се намират в Централната част - Конникът, Мадоната, Дервишът, Метохът, Ученичката, Адам и Ева, Хайдут Велко, Кукувицата и други. Наименованията им произлизат от голямата им прилика с хора, животни или предмети. Много от тях са свързани и с легенди.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5_%D0%91%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D1%88%D0%BA%D0%B8_%D1%81%D0%BA%D0%B0%D0%BB%D0%B8_-_%D0%91%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D0%BA.jpg/1200px-%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5_%D0%91%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D1%88%D0%BA%D0%B8_%D1%81%D0%BA%D0%B0%D0%BB%D0%B8_-_%D0%91%D0%B5%D0%BB%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%87%D0%B8%D0%BA.jpg"
  },
  {
    "name": "Водопад \"Врачанска Скакля\"",
    "location": "Враца",
    "description": "Водопад \"Скакля\" при гр. Враца е най-високият непостоянен водопад в България. Бурна, шумяща и кристална водата се спуска от 141 метра височина. Водопадът впечатлява със своето величие и красота. Разположен е в един от най-живописните дялове на Стара планина – Врачански Балкан, сред вековни зелени гори и непристъпни скали.",
    "img": "https://www.bg-guide.org/thumbs/1130x636/objects/vrachanska-skaklya/vodopad-vrachanska-skaklya_1130x636_crop_930b71c7ee.jpg"
  }
]